tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "direnv"
brew "elixir"
brew "ghex"
brew "git-lfs"
brew "kubernetes-cli"
brew "neofetch"
brew "node"
brew "onefetch"
brew "python@3.9"
brew "tmux"
brew "tree"
brew "wget"
brew "wifi-password"
brew "zsh-syntax-highlighting"
cask "1password"
cask "discord"
cask "docker"
cask "fig"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
